Repository: HarpeLm/AquApp
Catalog: AquApp/Localizable.xcstrings
Source language: fr
Languages: ar, bg, bn, cs, da, de, el, en, es, fa, fi, fil, he, hi, hr, hu, id, it, ja, ko, ku, lt, lv, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sq, sr, sv, sw, th, tr, uk, vi, zh_hans, zh_hant

# wrapped.streak.goaldays
source: jours d'objectif atteint
ar: أيام تحقيق الهدف
bg: дни с постигната цел
bn: লক্ষ্য অর্জনের দিন
cs: dní se splněným cílem
da: dage med opnået mål
de: Tage mit erreichtem Ziel
el: ημέρες με επιτευγμένο στόχο
en: days of goal reached
es: días de objetivo alcanzado
fa: روز تحقق هدف
fi: päivää tavoite saavutettu
fil: araw na naabot ang layunin
he: ימים עם יעד שהושג
hi: लक्ष्य पूरे होने के दिन
hr: dana postignutog cilja
hu: cél elérésének napja
id: hari target tercapai
it: giorni con obiettivo raggiunto
ja: 目標達成日数
ko: 목표 달성 일수
ku: rojên armanc gihîştî
lt: dienų su pasiektu tikslu
lv: dienas ar sasniegtu mērķi
ms: hari sasaran tercapai
nb: dager med oppnådd mål
nl: dagen doel behaald
pl: dni z osiągniętym celem
pt_br: dias com meta alcançada
pt_pt: dias com meta alcançada
ro: zile cu obiectiv atins
ru: дней с достигнутой целью
sk: dní so splneným cieľom
sl: dni z doseženim ciljem
sq: ditë me qëllim të arritur
sr: дана достигнутог циља
sv: dagar med uppnått mål
sw: siku za lengo lililofikiwa
th: วันที่บรรลุเป้าหมาย
tr: hedefe ulaşılan gün
uk: днів з досягнутою метою
vi: ngày đạt mục tiêu
zh_hans: 达成目标的天数
zh_hant: 達成目標的天數

# wrapped.streak.ofyear
source: de l'année
ar: من العام
bg: от годината
bn: বছরের
cs: roku
da: af året
de: des Jahres
el: του έτους
en: of the year
es: del año
fa: از سال
fi: vuodesta
fil: ng taon
he: מהשנה
hi: वर्ष का
hr: godine
hu: az évből
id: tahun ini
it: dell'anno
ja: 今年
ko: 올해의
ku: ji salê
lt: metų
lv: no gada
ms: tahun ini
nb: av året
nl: van het jaar
pl: roku
pt_br: do ano
pt_pt: do ano
ro: din an
ru: года
sk: roka
sl: leta
sq: të vitit
sr: године
sv: av året
sw: ya mwaka
th: ของปี
tr: yılın
uk: року
vi: trong năm
zh_hans: 全年
zh_hant: 全年

# wrapped.tab.finale
source: Bilan
ar: الملخص
bg: Резюме
bn: সারসংক্ষেপ
cs: Souhrn
da: Opsummering
de: Zusammenfassung
el: Σύνοψη
en: Summary
es: Resumen
fa: خلاصه
fi: Yhteenveto
fil: Buod
he: סיכום
hi: सारांश
hr: Sažetak
hu: Összefoglaló
id: Ringkasan
it: Riepilogo
ja: まとめ
ko: 요약
ku: Kurte
lt: Santrauka
lv: Kopsavilkums
ms: Ringkasan
nb: Oppsummering
nl: Samenvatting
pl: Podsumowanie
pt_br: Resumo
pt_pt: Resumo
ro: Rezumat
ru: Итог
sk: Súhrn
sl: Povzetek
sq: Përmbledhje
sr: Резиме
sv: Sammanfattning
sw: Muhtasari
th: สรุป
tr: Özet
uk: Підсумок
vi: Tóm tắt
zh_hans: 总结
zh_hant: 總結

# wrapped.tab.habits
source: Habitudes
ar: العادات
bg: Навици
bn: অভ্যাস
cs: Zvyky
da: Vaner
de: Gewohnheiten
el: Συνήθειες
en: Habits
es: Hábitos
fa: عادت‌ها
fi: Tavat
fil: Ugali
he: הרגלים
hi: आदतें
hr: Navike
hu: Szokások
id: Kebiasaan
it: Abitudini
ja: 習慣
ko: 습관
ku: Adet
lt: Įpročiai
lv: Ieradumi
ms: Tabiat
nb: Vaner
nl: Gewoontes
pl: Nawyki
pt_br: Hábitos
pt_pt: Hábitos
ro: Obiceiuri
ru: Привычки
sk: Zvyky
sl: Navade
sq: Zakonet
sr: Навике
sv: Vanor
sw: Tabia
th: นิสัย
tr: Alışkanlıklar
uk: Звички
vi: Thói quen
zh_hans: 习惯
zh_hant: 習慣

# wrapped.tab.intro
source: Intro
ar: مقدمة
bg: Въведение
bn: ভূমিকা
cs: Úvod
el: Εισαγωγή
fa: مقدمه
fi: Esittely
fil: Panimula
he: הקדמה
hi: परिचय
hr: Uvod
hu: Bevezető
ja: イントロ
ko: 소개
ku: Destpêk
lt: Įvadas
lv: Ievads
ms: Pengenalan
pl: Wstęp
ru: Введение
sk: Úvod
sl: Uvod
sq: Hyrje
sr: Увод
sw: Utangulizi
th: เริ่มต้น
tr: Giriş
uk: Вступ
vi: Giới thiệu
zh_hans: 介绍
zh_hant: 介紹

# wrapped.tab.legendary
source: Légende
ar: أسطوري
bg: Легендарен
bn: কিংবদন্তি
cs: Legendární
da: Legendarisk
de: Legendär
el: Θρυλικό
en: Legendary
es: Legendario
fa: افسانه‌ای
fi: Legendaarinen
fil: Alamat
he: אגדי
hi: महान
hr: Legendarno
hu: Legendás
id: Legendaris
it: Leggendario
ja: 伝説
ko: 전설
ku: Efsanewî
lt: Legendinis
lv: Leģendārs
ms: Legenda
nb: Legendarisk
nl: Legendarisch
pl: Legendarny
pt_br: Lendário
pt_pt: Lendário
ro: Legendar
ru: Легендарный
sk: Legendárny
sl: Legendarno
sq: Legjendar
sr: Легендарно
sv: Legendarisk
sw: Hadithi
th: ในตำนาน
tr: Efsanevi
uk: Легендарний
vi: Huyền thoại
zh_hans: 传奇
zh_hant: 傳奇

# wrapped.tab.month
source: Mois
ar: الشهر
bg: Месец
bn: মাস
cs: Měsíc
da: Måned
de: Monat
el: Μήνας
en: Month
es: Mes
fa: ماه
fi: Kuukausi
fil: Buwan
he: חודש
hi: महीना
hr: Mjesec
hu: Hónap
id: Bulan
it: Mese
ja: 月
ko: 월
ku: Meh
lt: Mėnuo
lv: Mēnesis
ms: Bulan
nb: Måned
nl: Maand
pl: Miesiąc
pt_br: Mês
pt_pt: Mês
ro: Lună
ru: Месяц
sk: Mesiac
sl: Mesec
sq: Muaji
sr: Месец
sv: Månad
sw: Mwezi
th: เดือน
tr: Ay
uk: Місяць
vi: Tháng
zh_hans: 月份
zh_hant: 月份

# wrapped.tab.share
source: Partage
ar: مشاركة
bg: Сподели
bn: শেয়ার করুন
cs: Sdílet
da: Del
de: Teilen
el: Κοινοποίηση
en: Share
es: Compartir
fa: اشتراک‌گذاری
fi: Jaa
fil: Ibahagi
he: שתף
hi: साझा करें
hr: Podijeli
hu: Megosztás
id: Bagikan
it: Condividi
ja: 共有
ko: 공유
ku: Parve bike
lt: Bendrinti
lv: Kopīgot
ms: Kongsi
nb: Del
nl: Delen
pl: Udostępnij
pt_br: Compartilhar
pt_pt: Partilhar
ro: Distribuie
ru: Поделиться
sk: Zdieľať
sl: Deli
sq: Ndaj
sr: Дели
sv: Dela
sw: Shiriki
th: แชร์
tr: Paylaş
uk: Поділитися
vi: Chia sẻ
zh_hans: 分享
zh_hant: 分享

# wrapped.tab.sober
source: Sobriété
ar: الرصانة
bg: Трезвост
bn: সংযম
cs: Střízlivost
da: Ædruelighed
de: Nüchternheit
el: Νηφαλιότητα
en: Sobriety
es: Sobriedad
fa: هوشیاری
fi: Raittius
fil: Kahinahunan
he: פכחות
hi: संयम
hr: Trijeznost
hu: Józanság
id: Kesadaran
it: Sobrietà
ja: 禁酒
ko: 금주
ku: Hişyarî
lt: Blaivumas
lv: Skaidrība
ms: Kesedaran
nb: Edruelighet
nl: Nuchterheid
pl: Trzeźwość
pt_br: Sobriedade
pt_pt: Sobriedade
ro: Sobrietate
ru: Трезвость
sk: Triezvosť
sl: Trezno
sq: Maturia
sr: Трезвеност
sv: Nykterhet
sw: Kiasi
th: ความมีสติ
tr: Ayıklık
uk: Тверезість
vi: Sự tỉnh táo
zh_hans: 清醒
zh_hant: 清醒

# wrapped.tab.streak
source: Objectif
ar: الهدف
bg: Цел
bn: লক্ষ্য
cs: Cíl
da: Mål
de: Ziel
el: Στόχος
en: Goal
es: Objetivo
fa: هدف
fi: Tavoite
fil: Layunin
he: יעד
hi: लक्ष्य
hr: Cilj
hu: Cél
id: Target
it: Obiettivo
ja: 目標
ko: 목표
ku: Armanc
lt: Tikslas
lv: Mērķis
ms: Sasaran
nb: Mål
nl: Doel
pl: Cel
pt_br: Meta
pt_pt: Meta
ro: Obiectiv
ru: Цель
sk: Cieľ
sl: Cilj
sq: Qëllimi
sr: Циљ
sv: Mål
sw: Lengo
th: เป้าหมาย
tr: Hedef
uk: Мета
vi: Mục tiêu
zh_hans: 目标
zh_hant: 目標

# wrapped.tab.water
source: Volume
ar: الحجم
bg: Обем
bn: আয়তন
cs: Objem
da: Volumen
de: Volumen
el: Όγκος
es: Volumen
fa: حجم
fi: Määrä
fil: Dami
he: נפח
hi: मात्रा
hr: Volumen
hu: Térfogat
ja: 量
ko: 용량
ku: Hêjmar
lt: Tūris
lv: Apjoms
ms: Isipadu
nb: Volum
pl: Objętość
ro: Volum
ru: Объём
sk: Objem
sl: Volumen
sq: Vëllimi
sr: Запремина
sv: Volym
sw: Kiasi
th: ปริมาณ
tr: Hacim
uk: Об'єм
vi: Dung tích
zh_hans: 总量
zh_hant: 總量

# wrapped.tab.xp
source: XP
ar: نقاط الخبرة
zh_hans: 经验值
zh_hant: 經驗值

# wrapped.volume.avg
source: Soit %.1f L en moyenne par jour
ar: أي ما متوسطه %.1f لتر يوميًا
bg: Това е средно %.1f л на ден
bn: যা গড়ে প্রতিদিন %.1f লিটার
cs: To je v průměru %.1f L denně
da: Det er %.1f L i gennemsnit om dagen
de: Das sind %.1f L im Durchschnitt pro Tag
el: Αυτό είναι %.1f L κατά μέσο όρο την ημέρα
en: That's %.1f L on average per day
es: Eso es %.1f L de media al día
fa: یعنی به طور متوسط %.1f لیتر در روز
fi: Se on keskimäärin %.1f L päivässä
fil: Iyon ay average na %.1f L bawat araw
he: זה בממוצע %.1f ליטר ליום
hi: यानी औसतन %.1f लीटर प्रति दिन
hr: To je prosječno %.1f L dnevno
hu: Ez átlagosan %.1f L naponta
id: Itu rata-rata %.1f L per hari
it: Cioè %.1f L in media al giorno
ja: 1日平均%.1f Lです
ko: 하루 평균 %.1f L입니다
ku: Ev tê wateya navînî %.1f lître di rojê de
lt: Tai vidutiniškai %.1f L per dieną
lv: Tas ir vidēji %.1f L dienā
ms: Itu purata %.1f L sehari
nb: Det er %.1f L i snitt per dag
nl: Dat is gemiddeld %.1f L per dag
pl: To średnio %.1f L dziennie
pt_br: Isso é %.1f L em média por dia
pt_pt: Isso é %.1f L em média por dia
ro: Adică o medie de %.1f L pe zi
ru: Это в среднем %.1f л в день
sk: To je v priemere %.1f L denne
sl: To je povprečno %.1f L na dan
sq: Kjo është mesatarisht %.1f L në ditë
sr: То је просечно %.1f Л дневно
sv: Det är i snitt %.1f L per dag
sw: Hiyo ni wastani wa lita %.1f kwa siku
th: เฉลี่ย %.1f ลิตรต่อวัน
tr: Bu günde ortalama %.1f L demek
uk: Це в середньому %.1f л на день
vi: Trung bình %.1f L mỗi ngày
zh_hans: 平均每天%.1f升
zh_hant: 平均每天%.1f升

# wrapped.volume.eyebrow
source: VOLUME TOTAL
ar: الحجم الإجمالي
bg: ОБЩ ОБЕМ
bn: মোট আয়তন
cs: CELKOVÝ OBJEM
da: SAMLET VOLUMEN
de: GESAMTVOLUMEN
el: ΣΥΝΟΛΙΚΟΣ ΟΓΚΟΣ
en: TOTAL VOLUME
es: VOLUMEN TOTAL
fa: حجم کل
fi: KOKONAISMÄÄRÄ
fil: KABUUANG DAMI
he: נפח כולל
hi: कुल मात्रा
hr: UKUPNI VOLUMEN
hu: TELJES TÉRFOGAT
id: TOTAL VOLUME
it: VOLUME TOTALE
ja: 総飲水量
ko: 총 음용량
ku: Hêjmara Giştî
lt: BENDRAS TŪRIS
lv: KOPĒJAIS APJOMS
ms: JUMLAH ISIPADU
nb: TOTALT VOLUM
nl: TOTAAL VOLUME
pl: CAŁKOWITA OBJĘTOŚĆ
ro: VOLUM TOTAL
ru: ОБЩИЙ ОБЪЁМ
sk: CELKOVÝ OBJEM
sl: SKUPNI VOLUMEN
sq: VËLLIMI TOTAL
sr: УКУПНА ЗАПРЕМИНА
sv: TOTAL VOLYM
sw: KIASI CHOTE
th: ปริมาณรวม
tr: TOPLAM HACİM
uk: ЗАГАЛЬНИЙ ОБ'ЄМ
vi: TỔNG DUNG TÍCH
zh_hans: 总饮水量
zh_hant: 總飲水量

# wrapped.volume.glasses
source: verres de 250 ml
ar: أكواب سعة 250 مل
bg: чаши по 250 мл
bn: 250 মিলি গ্লাস
cs: sklenic 250 ml
da: glas à 250 ml
de: Gläser à 250 ml
el: ποτήρια των 250 ml
en: glasses of 250 ml
es: vasos de 250 ml
fa: لیوان ۲۵۰ میلی‌لیتری
fi: 250 ml lasillista
fil: baso ng 250 ml
he: כוסות של 250 מ״ל
hi: 250 मिली गिलास
hr: čaša od 250 ml
hu: 250 ml-es pohár
id: gelas 250 ml
it: bicchieri da 250 ml
ja: 250mlのコップ
ko: 250ml 컵
ku: perçe 250 ml
lt: 250 ml stiklinių
lv: 250 ml glāzes
ms: gelas 250 ml
nb: glass à 250 ml
nl: glazen van 250 ml
pl: szklanek 250 ml
pt_br: copos de 250 ml
pt_pt: copos de 250 ml
ro: pahare de 250 ml
ru: стаканов по 250 мл
sk: pohárov 250 ml
sl: kozarcev po 250 ml
sq: gota 250 ml
sr: чаша од 250 мл
sv: glas à 250 ml
sw: glasi za 250 ml
th: แก้ว 250 มล.
tr: 250 ml'lik bardak
uk: склянок по 250 мл
vi: ly 250ml
zh_hans: 250毫升的杯子
zh_hant: 250毫升的杯子

# wrapped.volume.lead
source: Cette année, tu as bu…
ar: هذا العام، شربت…
bg: Тази година изпи…
bn: এই বছর, আপনি পান করেছেন…
cs: Tento rok jsi vypil(a)…
da: I år drak du…
de: Dieses Jahr hast du getrunken…
el: Φέτος, ήπιες…
en: This year, you drank…
es: Este año, bebiste…
fa: امسال، تو نوشیدی…
fi: Tänä vuonna joit…
fil: Ngayong taon, uminom ka ng…
he: השנה שתית…
hi: इस साल, आपने पिया…
hr: Ove godine popio/la si…
hu: Ebben az évben ittál…
id: Tahun ini, kamu minum…
it: Quest'anno hai bevuto…
ja: 今年飲んだのは…
ko: 올해, 당신은 마셨습니다…
ku: Vê salê, te vexwar…
lt: Šiais metais išgėrei…
lv: Šogad tu izdzēri…
ms: Tahun ini, anda minum…
nb: I år drakk du…
nl: Dit jaar dronk je…
pl: W tym roku wypiłeś/aś…
pt_br: Este ano, você bebeu…
pt_pt: Este ano, bebeste…
ro: Anul acesta, ai băut…
ru: В этом году ты выпил(а)…
sk: Tento rok si vypil(a)…
sl: Letos si popil/a…
sq: Këtë vit, ke pirë…
sr: Ове године попио/ла си…
sv: I år drack du…
sw: Mwaka huu, umekunywa…
th: ปีนี้คุณดื่ม…
tr: Bu yıl içtin…
uk: Цього року ти випив(ла)…
vi: Năm nay, bạn đã uống…
zh_hans: 今年你喝了…
zh_hant: 今年你喝了…

# wrapped.volume.unit
source: litres d'eau
ar: لتر ماء
bg: литра вода
bn: লিটার জল
cs: litrů vody
da: liter vand
de: Liter Wasser
el: λίτρα νερού
en: liters of water
es: litros de agua
fa: لیتر آب
fi: litraa vettä
fil: litro ng tubig
he: ליטר מים
hi: लीटर पानी
hr: litara vode
hu: liter víz
id: liter air
it: litri d'acqua
ja: リットルの水
ko: 리터의 물
ku: lître av
lt: litrų vandens
lv: litri ūdens
ms: liter air
nb: liter vann
nl: liter water
pl: litrów wody
pt_br: litros de água
pt_pt: litros de água
ro: litri de apă
ru: литров воды
sk: litrov vody
sl: litrov vode
sq: litra ujë
sr: литара воде
sv: liter vatten
sw: lita za maji
th: ลิตรน้ำ
tr: litre su
uk: літрів води
vi: lít nước
zh_hans: 升水
zh_hant: 升水

# wrapped.xp.eyebrow
source: PROGRESSION XP
ar: تقدم نقاط الخبرة
bg: ПРОГРЕС XP
bn: XP অগ্রগতি
cs: POKROK XP
da: XP-FREMSKRIDT
de: XP-FORTSCHRITT
el: ΠΡΟΟΔΟΣ XP
en: XP PROGRESS
es: PROGRESO DE XP
fa: پیشرفت XP
fi: XP-EDISTYMINEN
fil: PAG-UNLAD NG XP
he: התקדמות XP
hi: XP प्रगति
hr: XP NAPREDAK
hu: XP HALADÁS
id: KEMAJUAN XP
it: PROGRESSO XP
ja: XP進行状況
ko: XP 진행 상황
ku: Pêşketina XP
lt: XP PAŽANGA
lv: XP PROGRESS
ms: KEMAJUAN XP
nb: XP-FREMGANG
nl: XP-VOORTGANG
pl: POSTĘP XP
pt_br: PROGRESSO DE XP
pt_pt: PROGRESSO DE XP
ro: PROGRES XP
ru: ПРОГРЕСС XP
sk: POKROK XP
sl: XP NAPREDEK
sq: PROGRESI XP
sr: XP НАПРЕДАК
sv: XP-FRAMSTEG
sw: MAENDELEO YA XP
th: ความคืบหน้า XP
tr: XP İLERLEMESİ
uk: ПРОГРЕС XP
vi: TIẾN ĐỘ XP
zh_hans: 经验值进度
zh_hant: 經驗值進度

# wrapped.xp.level
source: Niveau %@
ar: المستوى %@
bg: Ниво %@
bn: স্তর %@
cs: Úroveň %@
de: Level %@
el: Επίπεδο %@
en: Level %@
es: Nivel %@
fa: سطح %@
fi: Taso %@
fil: Antas %@
he: רמה %@
hi: स्तर %@
hr: Razina %@
hu: Szint: %@
id: Level %@
it: Livello %@
ja: レベル%@
ko: 레벨 %@
ku: Ast %@
lt: Lygis %@
lv: Līmenis %@
ms: Tahap %@
nb: Nivå %@
pl: Poziom %@
pt_br: Nível %@
pt_pt: Nível %@
ro: Nivel %@
ru: Уровень %@
sk: Úroveň %@
sl: Nivo %@
sq: Niveli %@
sr: Ниво %@
sv: Nivå %@
sw: Kiwango %@
th: เลเวล %@
tr: Seviye %@
uk: Рівень %@
vi: Cấp độ %@
zh_hans: 等级 %@
zh_hant: 等級 %@

# wrapped.xp.subtitle
source: Atteint grâce à tes %d verres d'eau
ar: تم بلوغه بفضل %d كوب من الماء
bg: Постигнато благодарение на твоите %d чаши вода
bn: আপনার %d গ্লাস জলের জন্য অর্জিত
cs: Dosaženo díky tvým %d sklenicím vody
da: Opnået takket være dine %d glas vand
de: Erreicht dank deiner %d Gläser Wasser
el: Επιτεύχθηκε χάρη στα %d ποτήρια νερού σου
en: Reached thanks to your %d glasses of water
es: Alcanzado gracias a tus %d vasos de agua
fa: با تشکر از %d لیوان آب تو به دست آمد
fi: Saavutettu %d vesilasisi ansiosta
fil: Naabot dahil sa iyong %d baso ng tubig
he: הושג הודות ל-%d כוסות המים שלך
hi: आपके %d गिलास पानी की बदौलत हासिल हुआ
hr: Postignuto zahvaljujući tvojim %d čašama vode
hu: A %d pohár vizednek köszönhetően érted el
id: Dicapai berkat %d gelas airmu
it: Raggiunto grazie ai tuoi %d bicchieri d'acqua
ja: %d杯の水のおかげで到達
ko: 당신의 물 %d잔 덕분에 도달
ku: Bi saya %d perçeyên avê yên te hate gihîştin
lt: Pasiekta dėka tavo %d stiklinių vandens
lv: Sasniegts pateicoties taviem %d ūdens glāzēm
ms: Dicapai berkat %d gelas air anda
nb: Oppnådd takket være dine %d glass vann
nl: Bereikt dankzij jouw %d glazen water
pl: Osiągnięte dzięki %d szklankom wody
pt_br: Alcançado graças aos seus %d copos de água
pt_pt: Alcançado graças aos teus %d copos de água
ro: Atins datorită celor %d pahare de apă ale tale
ru: Достигнуто благодаря твоим %d стаканам воды
sk: Dosiahnuté vďaka tvojim %d pohárom vody
sl: Doseženo zahvaljujoč tvojim %d kozarcem vode
sq: Arritur falë %d gotave të tua me ujë
sr: Достигнуто захваљујући твојим %d чашама воде
sv: Uppnått tack vare dina %d glas vatten
sw: Imefikiwa kwa sababu ya glasi zako %d za maji
th: บรรลุได้ด้วยน้ำ %d แก้วของคุณ
tr: %d bardak suyun sayesinde ulaşıldı
uk: Досягнуто завдяки твоїм %d склянкам води
vi: Đạt được nhờ %d ly nước của bạn
zh_hans: 得益于你的%d杯水
zh_hant: 得益於你的%d杯水

# xp.accessibility.level_label
source: Niveau %1$d — %2$@
ar: المستوى %1$d — %2$@
bg: Ниво %1$d — %2$@
bn: স্তর %1$d — %2$@
cs: Úroveň %1$d — %2$@
da: Niveau %d — %@
de: Stufe %1$d — %2$@
el: Επίπεδο %d — %@
en: Level %1$d — %2$@
es: Nivel %1$d — %2$@
fa: سطح %1$d — %2$@
fi: Taso %1$d — %2$@
fil: Level %1$d — %2$@
he: רמה %d — %@
hi: स्तर %d — %@
hr: Razina %1$d — %2$@
hu: %1$d. szint — %2$@
id: Level %d — %@
it: Livello %1$d — %2$@
ja: レベル%1$d — %2$@
ko: 레벨 %d — %@
ku: Asta %1$d — %2$@
lt: Lygis %1$d — %2$@
lv: Līmenis %1$d — %2$@
ms: Tahap %d — %@
nb: Nivå %d — %@
pl: Poziom %1$d — %2$@
pt_br: Nível %1$d — %2$@
pt_pt: Nível %d — %@
ro: Nivel %d — %@
ru: Уровень %1$d — %2$@
sk: Úroveň %1$d — %2$@
sl: Raven %1$d — %2$@
sq: Niveli %1$d — %2$@
sr: Ниво %1$d — %2$@
sv: Nivå %1$d — %2$@
sw: Kiwango %1$d — %2$@
th: ระดับ %d — %@
tr: Seviye %1$d — %2$@
uk: Рівень %1$d — %2$@
vi: Cấp %d — %@
zh_hans: 等级%1$d — %2$@
zh_hant: 等級 %1$d — %2$@

# xp.accessibility.max_level
source: Niveau maximum atteint
ar: المستوى الأقصى تم الوصول إليه
bg: Достигнато е максимално ниво
bn: সর্বোচ্চ স্তর অর্জিত
cs: Dosažena maximální úroveň
da: Maksimalt niveau nået
de: Maximales Level erreicht
el: Μέγιστο επίπεδο επιτεύχθηκε
en: Maximum level reached
es: Nivel máximo alcanzado
fa: حداکثر سطح به دست آمد
fi: Maksimitaso saavutettu
fil: Naabot ang maximum na level
he: הגעת לרמה המקסימלית
hi: अधिकतम स्तर प्राप्त किया
hr: Dostignut maksimalni level
hu: Elérted a maximális szintet
id: Level maksimum tercapai
it: Livello massimo raggiunto
ja: 最大レベルに達しました
ko: 최대 레벨 달성
ku: Asta herî bilind hate gihîştin
lt: Pasiektas maksimalus lygis
lv: Sasniegts maksimālais līmenis
ms: Tahap maksimum dicapai
nb: Maksimalt nivå nådd
nl: Maximum niveau bereikt
pl: Osiągnięto maksymalny poziom
pt_br: Nível máximo atingido
pt_pt: Nível máximo atingido
ro: Nivel maxim atins
ru: Максимальный уровень достигнут
sk: Dosiahnutá maximálna úroveň
sl: Dosežena maksimalna raven
sq: U arrit niveli maksimal
sr: Достигнут максимални ниво
sv: Maximal nivå uppnådd
sw: Kiwango cha juu kimefikiwa
th: ถึงระดับสูงสุดแล้ว
tr: Maksimum seviyeye ulaşıldı
uk: Досягнуто максимального рівня
vi: Đã đạt cấp tối đa
zh_hans: 已达到最高等级
zh_hant: 已達到最高等級

# xp.accessibility.xp_remaining
source: encore %d XP pour le prochain niveau
ar: %d نقطة متبقية للمستوى التالي
bg: още %d XP до следващото ниво
bn: পরবর্তী স্তরে আরো %d XP
cs: ještě %d XP do další úrovně
da: %d XP tilbage til næste niveau
de: noch %d XP bis zur nächsten Stufe
el: απομένουν %d XP για το επόμενο επίπεδο
en: %d XP until next level
es: %d XP para el siguiente nivel
fa: %d امتیاز دیگر تا سطح بعدی
fi: vielä %d XP seuraavaan tasoon
fil: %d XP na lang bago sa susunod na level
he: נותרו %d XP לרמה הבאה
hi: अगले स्तर तक %d XP शेष
hr: Još %d XP do sljedeće razine
hu: még %d XP a következő szintig
id: sisa %d XP hingga level berikutnya
it: %d XP al livello successivo
ja: 次のレベルまであと%d XP
ko: 다음 레벨까지 %d XP 남음
ku: %d XP din heya asta din
lt: Dar %d XP iki kito lygio
lv: Vēl %d XP līdz nākamajam līmenim
ms: lagi %d XP ke tahap seterusnya
nb: %d XP igjen til neste nivå
nl: nog %d XP voor het volgende niveau
pl: jeszcze %d XP do następnego poziomu
pt_br: %d XP para o próximo nível
pt_pt: faltam %d XP para o próximo nível
ro: mai sunt %d XP până la nivelul următor
ru: ещё %d XP до следующего уровня
sk: ešte %d XP do ďalšej úrovne
sl: Še %d XP do naslednje ravni
sq: Edhe %d XP deri në nivelin tjetër
sr: Још %d XP до следећег нивоа
sv: ytterligare %d XP till nästa nivå
sw: XP %d zaidi hadi kiwango kinachofuata
th: เหลืออีก %d XP ถึงระดับถัดไป
tr: bir sonraki seviye için %d XP daha
uk: ще %d XP до наступного рівня
vi: còn %d XP đến cấp tiếp theo
zh_hans: 还需%d XP升级
zh_hant: 再 %d XP 即可升級

# xp.level.aqua_legend
source: Aqua Légende
ar: أسطورة الماء
bg: Водна легенда
bn: পানির কিংবদন্তি
cs: Aqua legenda
da: Aqua Legend
de: Aqua-Legende
el: Aqua Legend
en: Aqua Legend
es: Aqua Leyenda
fa: افسانه آب
fi: Vesilegenda
fil: Aqua Legend
he: אגדת המים
hi: Aqua Legend
hr: Vodena legenda
hu: Vízi legenda
id: Aqua Legend
it: Aqua Leggenda
ja: 水の伝説
ko: 아쿠아 레전드
ku: Efsaneya avê
lt: Vandens legenda
lv: Ūdens leģenda
ms: Aqua Legend
nb: Aqua Legend
nl: Aqua Legende
pl: Aqua Legenda
pt_br: Aqua Lenda
pt_pt: Aqua Legend
ro: Aqua Legend
ru: Акварелегенда
sk: Aqua legenda
sl: Vodna legenda
sq: Legjendë uji
sr: Водена легенда
sv: Aqua Legend
sw: Hadithi ya maji
th: Aqua Legend
tr: Aqua Efsanesi
uk: Водна легенда
vi: Aqua Legend
zh_hans: 水之传说
zh_hant: 水之傳奇

# xp.level.fleuve
source: Fleuve
ar: نهر كبير
bg: Голяма река
bn: বড় নদী
cs: Veletok
da: Flod
de: Strom
el: Ποταμός
en: Great River
es: Río Grande
fa: رودخانه بزرگ
fi: Suurjoki
fil: Malaking Ilog
he: נהר גדול
hi: नदी
hr: Velika rijeka
hu: Nagy folyó
id: Sungai Besar
it: Grande Fiume
ja: 大河
ko: 강
ku: Çemê mezin
lt: Didžioji upė
lv: Lielā upe
ms: Sungai Besar
nb: Elv
nl: Grote Rivier
pl: Wielka Rzeka
pt_br: Rio Grande
pt_pt: Rio
ro: Fluviu
ru: Большая река
sk: Veľtok
sl: Velika reka
sq: Lumë i madh
sr: Велика река
sv: Stor Flod
sw: Mto mkubwa
th: แม่น้ำใหญ่
tr: Büyük Nehir
uk: Велика річка
vi: Sông Lớn
zh_hans: 大河
zh_hant: 大河

# xp.level.goutte
source: Goutte
ar: قطرة
bg: Капка
bn: ফোঁটা
cs: Kapka
da: Dråbe
de: Tropfen
el: Σταγόνα
en: Droplet
es: Gota
fa: قطره
fi: Pisara
fil: Patak
he: טיפה
hi: बूंद
hr: Kap
hu: Csepp
id: Setetes
it: Goccia
ja: しずく
ko: 물방울
ku: Dilop
lt: Lašas
lv: Piliens
ms: Titisan
nb: Dråpe
nl: Druppel
pl: Kropla
pt_br: Gota
pt_pt: Gota
ro: Picătură
ru: Капля
sk: Kvapka
sl: Kaplja
sq: Pikë
sr: Кап
sv: Droppe
sw: Tone
th: หยดน้ำ
tr: Damla
uk: Краплина
vi: Giọt Nước
zh_hans: 水滴
zh_hant: 水滴

# xp.level.label
source: Niveau
ar: المستوى
bg: Ниво
bn: স্তর
cs: Úroveň
de: Stufe
el: Επίπεδο
en: Level
es: Nivel
fa: سطح
fi: Taso
fil: Level
he: רמה
hi: स्तर
hr: Razina
hu: Szint
id: Level
it: Livello
ja: レベル
ko: 레벨
ku: Ast
lt: Lygis
lv: Līmenis
ms: Tahap
nb: Nivå
pl: Poziom
pt_br: Nível
pt_pt: Nível
ro: Nivel
ru: Уровень
sk: Úroveň
sl: Raven
sq: Niveli
sr: Ниво
sv: Nivå
sw: Kiwango
th: ระดับ
tr: Seviye
uk: Рівень
vi: Cấp
zh_hans: 等级
zh_hant: 等級

# xp.level.lac
source: Lac
ar: بحيرة
bg: Езеро
bn: হ্রদ
cs: Jezero
da: Sø
de: See
el: Λίμνη
en: Lake
es: Lago
fa: دریاچه
fi: Järvi
fil: Lawa
he: אגם
hi: झील
hr: Jezero
hu: Tó
id: Danau
it: Lago
ja: 湖
ko: 호수
ku: Gol
lt: Ežeras
lv: Ezers
ms: Tasik
nb: Innsjø
nl: Meer
pl: Jezioro
pt_br: Lago
pt_pt: Lago
ru: Озеро
sk: Jazero
sl: Jezero
sq: Liqen
sr: Језеро
sv: Sjö
sw: Ziwa
th: ทะเลสาบ
tr: Göl
uk: Озеро
vi: Hồ
zh_hans: 湖泊
zh_hant: 湖泊

# xp.level.ocean
source: Océan
ar: محيط
bg: Океан
bn: মহাসাগর
cs: Oceán
da: Ocean
de: Ozean
el: Ωκεανός
en: Ocean
es: Océano
fa: اقیانوس
fi: Valtameri
fil: Karagatan
he: אוקיינוס
hi: महासागर
hr: Ocean
hu: Óceán
id: Samudra
it: Oceano
ja: 海
ko: 오션
ku: Okyanûs
lt: Vandenynas
lv: Okeāns
ms: Lautan
nb: Hav
nl: Oceaan
pl: Ocean
pt_br: Oceano
pt_pt: Oceano
ro: Ocean
ru: Океан
sk: Oceán
sl: Ocean
sq: Oqean
sr: Океан
sv: Ocean
sw: Bahari
th: มหาสมุทร
tr: Okyanus
uk: Океан
vi: Đại Dương
zh_hans: 海洋
zh_hant: 海洋

# xp.level.riviere
source: Rivière
ar: نهر
bg: Река
bn: নদী
cs: Řeka
da: Å
de: Fluss
el: Ποτάμι
en: River
es: Río
fa: رودخانه
fi: Joki
fil: Ilog
he: נהר
hi: सरिता
hr: Rijeka
hu: Folyó
id: Sungai
it: Fiume
ja: 川
ko: 강
ku: Çem
lt: Upė
lv: Upe
ms: Sungai
nb: Bekk
nl: Rivier
pl: Rzeka
pt_br: Rio
pt_pt: Rio
ro: Râu
ru: Река
sk: Rieka
sl: Reka
sq: Lumë
sr: Река
sv: Flod
sw: Mto
th: แม่น้ำ
tr: Nehir
uk: Річка
vi: Sông
zh_hans: 河流
zh_hant: 河流

# xp.level.ruisseau
source: Ruisseau
ar: جدول
bg: Поток
bn: ছড়া
cs: Potok
da: Bæk
de: Bach
el: Ρυάκι
en: Stream
es: Arroyo
fa: نهر
fi: Puro
fil: Sapa
he: נחל
hi: नाला
hr: Potok
hu: Patak
id: Anak Sungai
it: Ruscello
ja: 小川
ko: 시냇물
ku: Cuyek
lt: Upelis
lv: Strautiņš
ms: Anak Sungai
nb: Renne
nl: Beekje
pl: Strumień
pt_br: Riacho
pt_pt: Riacho
ro: Pârâu
ru: Ручей
sk: Potok
sl: Potok
sq: Përrua
sr: Поток
sv: Bäck
sw: Kijito
th: ลำธาร
tr: Dere
uk: Струмок
vi: Suối
zh_hans: 溪流
zh_hant: 小溪

# xp.level.source
source: Source
ar: ينبوع
bg: Извор
bn: উৎস
cs: Pramen
da: Kilde
de: Quelle
el: Πηγή
en: Spring
es: Manantial
fa: چشمه
fi: Lähde
fil: Bukal
he: מעיין
hi: झरना
hr: Izvor
hu: Forrás
id: Mata Air
it: Sorgente
ja: 泉
ko: 샘
ku: Kanî
lt: Šaltinis
lv: Avots
ms: Mata Air
nb: Kilde
nl: Bron
pl: Źródło
pt_br: Nascente
pt_pt: Nascente
ro: Izvor
ru: Родник
sk: Prameň
sl: Izvir
sq: Burim
sr: Извор
sv: Källa
sw: Chemchemi
th: ต้นน้ำ
tr: Kaynak
uk: Джерело
vi: Nguồn
zh_hans: 泉水
zh_hant: 泉源
